Repository: igorartzona/fixed-bar
Catalog: languages/fixed-bar-*.po
Languages: ru_ru

source: Options saved
ru_ru: Настройки сохранены

source: Fixed bar plugin options
ru_ru: Настройки плагина fixed-bar

source: Settings
ru_ru: Параметры

source: Visibility on page
ru_ru: Видимость на страницах

source: "Open\Close" button
ru_ru: Кнопка "Открыть\Закрыть"

source: Mobile settings
ru_ru: Настройки мобильной версии

source: Bar size
ru_ru: Размер Fixed bar

source: Font size
ru_ru: Размер шрифта

source: Set 0 to default (Theme size)
ru_ru: Поставьте 0, чтобы использовать размер шрифта, используемый по умолчанию в вашей теме

source: Set 0 to default
ru_ru: Поставьте 0, чтобы использовать значение по умолчанию

source: Bar position
ru_ru: Положение Fixed bar

source: Bar color
ru_ru: Цвет Fixed bar

source: Adapt template
ru_ru: Адаптировать шаблон

source: Added Fixed bar size margin in body tag
ru_ru: Добавляет отступ на ширину Fixed bar к тэгу body

source: Stretch Fixed bar
ru_ru: Растянуть Fixed bar

source: Page ID (ON)
ru_ru: Page ID (Включить)

source: ON Fixed bar only this pages. Page IDs, separated by commas
ru_ru: Включить Fixed bar только на этих страницах. Укажите ID страницы или несколько, разделив их запятыми

source: Page ID (OFF)
ru_ru: Page ID (Выключить)

source: OFF Fixed bar only this pages. Page IDs, separated by commas
ru_ru: Выключить Fixed bar только на этих страницах. Укажите ID страницы или несколько, разделив их запятыми

source: Display bar on frontpage
ru_ru: Показывать Fixed bar на главной странице

source: Fixed bar caption
ru_ru: Заголовок Fixed Bar

source: View "Close" button
ru_ru: Показать кнопку "Закрыть"

source: "Open" button title
ru_ru: Текст при наведении на кнопке "Открыть"

source: Hidden fixedbar in mobile version
ru_ru: Скрыть Fixed bar в мобильной версии

source: Open Fixed Bar
ru_ru: Открыть Fixed Bar

source: Fixed Bar caption
ru_ru: Заголовок Fixed Bar

source: Fixed sidebar
ru_ru: Фиксированная колонка (Fixed bar)

source: Add widgets here to appear in fixed sidebar
ru_ru: Добавьте сюда виджеты, которые вы хотите разместить в фиксированной колонке плагина Fixed Bar

source: Close
ru_ru: Закрыть
